DillonSimeone/Website/output/firmware-multitarget/led-brace/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_BT_ENABLED=y
CONFIG_BT_NIMBLE_ENABLED=y
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
